export const achieves = [
  // {
  //   brand: "Николай Басков",
  //   work: "клип «Сердце на сердце»",
  //   roles: ["Танцор"],
  //   category: "А",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "Миражи",
  //   work: "короткометражный фильм «МИРАЖИ». Номинация на лучшую женскую роль на Римском кинофестивале",
  //   roles: ["Актриса"],
  //   category: "А",
  //   industry: "Кино"
  // },
  // {
  //   brand: "Ольга Бузова",
  //   work: "клип «Если ты не мужчина, а wifi»",
  //   roles: ["Танцор"],
  //   category: "А",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "Little Big",
  //   work: "клип «Скибиди2»",
  //   roles: ["Танцор"],
  //   category: "А",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "Record",
  //   work: "основное шоу «Pirate Station» 2014г.",
  //   roles: ["Танцор"],
  //   category: "А",
  //   industry: "танцевальная"
  // },
  // {
  //   brand: "КликКлак",
  //   work: "КЛИККЛАК выпуск про Vogue",
  //   roles: ["Модель"],
  //   category: "А",
  //   industry: "медиа"
  // },
  // {
  //   brand: "Arny Praht",
  //   work: "Неделя моды в Санкт-Петербурге, дизайнера Arny Praht 2015. Открывала и закрывала показ.",
  //   roles: ["Модель", "Танцор"],
  //   category: "А",
  //   industry: "Мода"
  // },
  // {
  //   brand: "СК Олимпийский",
  //   work: "основной балет мероприятия «В один голос» Олимпийский 22,23,24 марта 2018г.",
  //   roles: ["Танцор"],
  //   category: "А",
  //   industry: "Танцевальная"
  // },
  // {
  //   brand: "Арцвик",
  //   work: "Постановка сольного концерта АРЦВИК Градский Холл 28.10.2017г.",
  //   roles: ["Постановщик"],
  //   category: "Б",
  //   industry: "Танцевальная"
  // },
  // {
  //   brand: "Танцы на ТНТ",
  //   work: "танец VOGUE",
  //   roles: ["Танцор"],
  //   category: "А",
  //   industry: "Медиа"
  // },
  // {
  //   brand: "Лада Денс",
  //   work: "клип «Алеша»",
  //   roles: ["Танцор"],
  //   category: "В",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "KAYA",
  //   work: "клип «Контент»",
  //   roles: ["Танцор"],
  //   category: "В",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "Джонни Фунт",
  //   work: "клип «Яд»",
  //   roles: ["Танцор"],
  //   category: "В",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "Big Russian Boss",
  //   work: "клип «Не виновен»",
  //   roles: ["Актриса", "Постановщик"],
  //   category: "Б",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "Matisse&Sadko",
  //   work: "клип «Azonto»",
  //   roles: ["Танцор"],
  //   category: "Б",
  //   industry: "Музыкальные клипы"
  // },
  // {
  //   brand: "NOGI v RUKI",
  //   work: "Vogue Ball при фестивале NOGI v RUKI Ярославль 2016 г.",
  //   roles: ["Судья"],
  //   category: "В",
  //   industry: "Соревнования"
  // },
  // {
  //   brand: "Grodno Vogue Ball",
  //   work: "Grodno Vogue Ball 2016. Back In USSR",
  //   roles: ["Судья"],
  //   category: "В",
  //   industry: "Соревнования"
  // },
  // {
  //   brand: "Русские звезды",
  //   work: "Всероссийский танцевальный конкурс «Русские звезды» 2016 г. СанктПетербург",
  //   roles: ["Судья"],
  //   category: "В",
  //   industry: "Соревнования"
  // },
  // {
  //   brand: "Cтаркон",
  //   work: "Крупнейший в СНГ фестиваля фантастики, кино и науки СТАРКОН 2017г.",
  //   roles: ["Судья"],
  //   category: "В",
  //   industry: "Соревнования"
  // },
  // {
  //   brand: "Teamka Magadan",
  //   work: "Судья отбора «Teamka Magadan» 2012г.",
  //   roles: ["Судья"],
  //   category: "В",
  //   industry: "Соревнования"
  // },
  // {
  //   brand: "СметанаТВ",
  //   work: "Гость в передаче «Парни пробуют» ходить на каблуках. Преподаватель модельной походки.",
  //   roles: ["Модель"],
  //   category: "В",
  //   industry: "Медиа"
  // },
  // {
  //   brand: "Анастасия Капранчик",
  //   work: "Каталог весна-лето 2016.",
  //   roles: ["Модель"],
  //   category: "В",
  //   industry: "Мода"
  // },
  // {
  //   brand: "Невские Берега",
  //   work: "Открытый Международный Чемпионат «Невские Берега» 2015",
  //   roles: ["Модель"],
  //   category: "В",
  //   industry: "Мода"
  // },
  // {
  //   brand: "GMS Models",
  //   work: "Модельная походка и фотопозирование в модельной школе «GMS Models» c 2014г.",
  //   roles: ["Модель", "преподаватель"],
  //   category: "В",
  //   industry: "Мода"
  // },
  {
    brand: "OPIUM",
    work: "показ бренда OPIUM (Ленинград Центр) 2017г. Открывала и закрывала показ.",
    roles: ["Модель", "Танцор"],
    category: "В",
    industry: "Мода"
  },
  {
    brand: "VOGUE ACADEMY",
    work: "летний танцевальный лагерь «VOGUE ACADEMY RUSSIA» 2014, 2015",
    roles: ["Создатель", "организатор"],
    category: "А",
    industry: "Танцевальная"
  },
  {
    brand: "Мнимая Единица",
    work: "танцевальный фестиваль по абстракту и эксперименталу «Мнимая Единица»2014 г. (г.СанктПетербург)",
    roles: ["Создатель", "организатор"],
    category: "В",
    industry: "Танцевальная"
  },
  {
    brand: "MOVINGPOETRY PRO",
    work: "Участник шоу MOVINGPOETRY PRO 2014",
    roles: ["Танцор"],
    category: "В",
    industry: "Мода"
  },
  {
    brand: "не мужчина а wifi",
    work: "Презентация трека Ольги Бузовой «Если ты не мужчина а wifi»",
    roles: ["Танцор"],
    category: "В",
    industry: "Медиа"
  },
  {
    brand: "TOP DISCO",
    work: "основной балет на TOP DISCO POP2 г. Москва. Работала с Ольгой Бузовой, Тимуром Родригесом, Владом Соколовским, Елена Вебер, группа ФАБРИКА.",
    roles: ["Танцор"],
    category: "В",
    industry: "Танцевальная"
  },
  {
    brand: "Артем Пивоваров",
    work: "Постановка Артема Пивоварова на шоу BIG RUSSIAN BOSS новогодний выпуск «Под шубой».",
    roles: ["Постановщик"],
    category: "В",
    industry: "Медиа"
  }
]